{
  "navbar": {
    "menu": "Menu",
    "about": "About",
    "book": "Book",
    "collect": "Click & Collect",
    "home": "Home"
  },

  "botanique": {
    "title": "botanical",
    "description": "AN ADVENTUROUS CUISINE",
    "text": "Driven by our passion for cooking and especially the blending of flavors, we were eager to create an original and tasty menu using only plant-based and seasonal ingredients to offer our guests a bold and gourmet botanical gastronomy. With our three complementary backgrounds, and after several months of work, reflection, and above all fun and laughter—where French and Asian cuisines were our muses—Maora was born."
  },

  "fusion": {
    "title": "Fusion",
    "description": "Our Goals",
    "text": "With Maora, beyond delighting our customers’ palates, we wanted to offer a menu that respects both the environment and animal life.That's why we chose to use only plant-based, seasonal ingredients sourced as locally as possible."
  },

  "about": {
    "title": "Maora",
    "subtitle1": "An adventurous cuisine",
    "text1": "Driven by our passion for cooking and especially the blend of flavors, we aimed to create an original and tasty menu using only plant-based, seasonal ingredients, to offer our guests bold and gourmet botanical gastronomy. With our three complementary backgrounds, and after months of work, reflection — but above all fun and laughter — where French and Asian cuisines inspired us: Maora was born.",
    "subtitle2": "Our Goals",
    "text2": "With Maora, beyond delighting our clients' palates, we wanted to offer a menu that respects both the environment and animal welfare. That’s why we chose to use only plant-based, seasonal ingredients, harvested as locally as possible.",
    "imgAlt": "Illustration Maora"
  },
  
  "footer": {
    "contact": {
      "title": "Contact us"
    },
    "address": {
      "title": "Address",
      "line1": "61 rue des Dames",
      "line2": "75017 · Paris"
    },
    "hours": {
      "title": "Opening hours",
      "line1": "Every day from 12:00 to 14:30 and from 18:30 to 22:00",
      "line2": "Kitchen closes at 14:00 and 22:00"
    },
    "bottom": {
      "instagram": "Instagram",
      "rights": "All rights reserved.",
      "slogan": "From the future, for the present."
    }
  }
}
